[
   {
     "id": 15,
     "image":"assets/images/shoes1.jpg",
     "description":"Nike Revolution 6 Next Nature. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
     "size": [
         41, 42, 43, 44, 45, 46
     ],
     "color": [
       "black", "blue", "white", "red"
     ],
      "sex": "men",
      "price": 200.00
   },
   {
    "id": 16,
    "image":"assets/images/shoes2.jpg",
    "description":"Adidas Solarglide 5. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 44, 45
    ],
    "color": [
      "black", "blue", "white"
    ],
     "sex": "men",
     "price":72.00
  },
  {
    "id": 17,
    "image":"assets/images/shoes3.jpg",
    "description":"Nike Court Vision Low Next Nature. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 43, 44, 45
    ],
    "color": [
      "black", "blue", "white", "green"
    ],
     "sex": "women",
     "price":67.00
  },
  {
    "id": 18,
    "image":"assets/images/shoes4.jpg",
    "description":"Adidas Adizero Ubersonic 4. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        42, 43, 44, 46
    ],
    "color": [
      "red", "blue", "white", "black"
    ],
     "sex": "men",
     "price":92.00
  },
  {
    "id": 19,
    "image":"assets/images/shoes5.jpg",
    "description":"Nike Phantom GX Elite FG. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 43, 44, 45, 46
    ],
    "color": [
      "black", "blue", "white", "red", "green"
    ],
     "sex": "men",
     "price":49.90
  },
  {
    "id": 20,
    "image":"assets/images/shoes6.jpg",
    "description":"Adidas Galaxy 6. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 43
    ],
    "color": [
      "black", "blue", "white", "green"
    ],
     "sex": "women",
     "price":78.90
  },
  {
    "id": 21,
    "image":"assets/images/shoes7.jpg",
    "description":"Adidas Ultraboost. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 43, 44, 45, 46
    ],
    "color": [
      "black", "white", "red"
    ],
     "sex": "men",
     "price":98.90
  },
  {
    "id": 22,
    "image":"assets/images/shoes8.jpg",
    "description":"Puma X-Ray Speed. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 43, 44, 45
    ],
    "color": [
       "white", "red", "grey"
    ],
     "sex": "men",
     "price":94.90
  },
  {
    "id": 23,
    "image":"assets/images/shoes9.jpg",
    "description":"Puma NRG Comet. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        39, 40, 41, 42, 43
    ],
    "color": [
      "black", "blue", "white"
    ],
     "sex": "women",
     "price":87.70
  },
  {
    "id": 24,
    "image":"assets/images/shoes10.jpg",
    "description":"Diadora Game P Gem. Θες λίγο παραπάνω ώθηση; Φόρεσε αυτά τα running παπούτσια Ultraboost που σου χαρίζουν άνεση και επιστροφή ενέργειας σε κάθε βήμα και απόσταση. Το επάνω μέρος από adidas Primeknit περιλαμβάνει αφρό γύρω από τη φτέρνα για να μην κάνεις φουσκάλες. Η ενδιάμεση σόλα Boost σου προσφέρει αστείρευτη ενέργεια, ενώ το Linear Energy Push system καλύτερη απόκριση από ποτέ. Η εξωτερική σόλα από καουτσούκ Continental™ εξασφαλίζει πρόσφυση σε ξηρές και υγρές συνθήκες για να κινείσαι με αυτοπεποίθηση",
    "size": [
        41, 42, 43, 44, 45
    ],
    "color": [
       "white", "red", "grey"
    ],
     "sex": "men",
     "price":94.90
  }
]